tap "bufbuild/buf"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "cairo"
brew "giflib"
brew "jpeg"
brew "pango"
brew "librsvg"
brew "mysql-client"
brew "openjdk"
brew "pkg-config"
brew "postgresql@14", restart_service: true
brew "protobuf"
brew "bufbuild/buf/buf"
cask "1password"
cask "adguard"
cask "alt-tab"
cask "appcleaner"
cask "balenaetcher"
cask "bartender"
cask "bloomrpc"
cask "brave-browser"
cask "calibre"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "fig"
cask "github"
cask "google-chrome"
cask "insomnia"
cask "libreoffice"
cask "meld"
cask "monitorcontrol"
cask "notion"
cask "owncloud"
cask "qbittorrent"
cask "rectangle"
cask "sloth"
cask "teamviewer"
cask "telegram"
cask "topnotch"
cask "tunnelblick"
cask "utm"
cask "visual-studio-code"
cask "vnc-viewer"
cask "xquartz"
cask "zoom"
