tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "1password"
cask "alt-tab"
cask "appcleaner"
cask "bloomrpc"
cask "brave-browser"
cask "calibre"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "github"
cask "insomnia"
cask "libreoffice"
cask "notion"
cask "rectangle"
cask "stats"
cask "telegram"
cask "tunnelblick"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
