tap "bufbuild/buf"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "protobuf"
brew "bufbuild/buf/buf"
cask "1password"
cask "alt-tab"
cask "appcleaner"
cask "bartender"
cask "bloomrpc"
cask "brave-browser"
cask "calibre"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "fig"
cask "github"
cask "insomnia"
cask "libreoffice"
cask "meld"
cask "monitorcontrol"
cask "notion"
cask "onyx"
cask "rectangle"
cask "telegram"
cask "tg-pro"
cask "tunnelblick"
cask "utm"
cask "visual-studio-code"
cask "vnc-viewer"
cask "zoom"
